module.exports = {
    bot: {
        //By discord supplied bot key.
        key: "",
        //Directory of you audio files.
        audioFolder: "",
        //Install folder of ffmpeg.
        ffmpegInstall: "",
        //List of emojis used.
        emojis: ['😃', '😄', '😁', '😆', '😅', '😂', '🤣', '😊', '😇', '🙂', '🙃', '😉', '😌', '😍', '😘', '😗', '😙', '😚', '😋', '😛', '😝', '😜', '😨', '😱', '😳', '😡', '😠', '😤', '😭', '😢', '😩', '😫', '😖', '🙁', '😕', '😟', '😔', '😞', '😒', '😏', '😎', '🤓', '😰', '😥', '😓', '🤗', '🖕', '🍆']
    }
};